[
  {
    "id": "1",
    "tittle": "Сімейна",
    "price": [
      314,
      334,
      350
    ],
    "category": [
      0,
      1,
      5
    ],
    "rating": 6,
    "description": "Улюблена піца багатьох дітей та дорослих, адже що може бути краще ніж затишний вечір у компанії рідних людей. Соус, помідор, сир Моцарела, шинка, бекон, куряче філе, печериці",
    "images": "https://images.ntile.app/0203db42d70036f5d6958db2514110697195d1a72e5a6740dc8728ffaef36803?width=623&format=webp"
  },
  {
    "id": "2",
    "tittle": "Барбекю",
    "price": [
      270,
      290,
      310
    ],
    "category": [
      0,
      1,
      3,
      5
    ],
    "rating": 2,
    "description": "Важко собі уявити, якусь більш популярнішу страву, ніж піца. І все тому, що її можна готувати по-різному, а значить і зібрати той улюблений мікс інгредієнтів. Але залишається незмінними тільки тонке тісто, хрумка скоринка та смачна начинка. І особливо виділяється піца Барбекю, оскільки відрізняється ароматом диму та пікантним соусом. Історія появи піци Барбекю починається у США, де страва була вигадана в середині XX століття. На той час національна кухня США була дуже популярна, і багато людей почали експериментувати з її стравами, додаючи нові інгредієнти та соуси.",
    "images": "https://images.ntile.app/98910ca7391f7dac35463c9eae615f58b0968a10e6756f78aa55d2b042830ccb?width=623&format=webp"
  },
  {
    "id": "3",
    "tittle": "Ді карне",
    "price": [
      208,
      228,
      248
    ],
    "category": [
      0,
      1,
      3,
      4
    ],
    "rating": 1,
    "description": "Прошуто, салямі, шинка, ковбаски, моцарела, томатний соус, зауважте, cоус до бортиків у нас безкоштовна, ви можете обрати його з переліку за бажанням (без соусу, соус BBQ, соус Чеддер, соус Філадельфія)",
    "images": "https://images.ntile.app/43392abfcc0f124ccb69260b3b265a71a6963db8dbfecd5dd707c1af4c01a0d8?width=623&format=webp"
  },
  {
    "id": "4",
    "tittle": "Салямі",
    "price": [
      155,
      175,
      195
    ],
    "category": [
      0,
      1,
      4
    ],
    "rating": 9,
    "description": "Ця італійська страва швидко здобула популярність по всьому світі. Піца Салямі досить проста у приготуванні, але вимагає дотримання деяких тонкощів і правил. Випікання еластичного тіста, що можна скласти навпіл, відбувається у спеціальній печі. Випічка проходить на дровах при температурі 200 градусів за Цельсієм. Саме тісто рекомендовано замішувати на справжньому італійському борошні.",
    "images": "https://images.ntile.app/cb4d4af077d4f9d6af61f1cec05372b17440cc2f42523250edafc600ba5f0f5c?width=623&format=webp"
  },
  {
    "id": "5",
    "tittle": "Гавайська",
    "category": [
      0,
      1,
      5
    ],
    "price": [
      157,
      177,
      197
    ],
    "rating": 7,
    "description": "Гавайська піца з шинкою і ананасом. Надзвичайно смачне поєднання, улюблене багатьма. Соус з томатів відмінно підходять в гаму смаку начинки.",
    "images": "https://images.ntile.app/8325fab62c68ff0659b7dd390432ca0396b3e4bd2841ab4e4596c9075c5e2350?width=623&format=webp"
  },
  {
    "id": "6",
    "tittle": "Курка з ананасом",
    "price": [
      180,
      200,
      220
    ],
    "category": [
      0,
      1,
      5
    ],
    "rating": 10,
    "description": "В європейських країнах однією з найпопyлярніших піц є піца з кyркою та ананасом. Зазвичай якщо y складі піци є ананас, то виникає асоціація з Гавайською піцою, але не дивлячись на те, що і там, і там є ананас - ці два різновиди піци насправді дyже різняться між собою. Особливістю нашої піци з кyркою і ананасом  є наявність інших інгредієнтів, які максимально доповнюють і розкривають смак піци.",
    "images": "https://images.ntile.app/18d4045a4dc8ffcf56cf265ea091e91624370567b42b3daea62836638c29087d?width=623&format=webp"
  },
  {
    "id": "7",
    "tittle": "З куркою",
    "price": [
      190,
      210,
      230
    ],
    "category": [
      0,
      1,
      5
    ],
    "rating": 8,
    "description": "Спробуйте нашу витончену піцу з курячим філе та солодким манго, приправлену ніжною моцарелою, ароматним пармезаном та свіжим базиліком.",
    "images": "https://images.ntile.app/1753b924c859d95e4ab0bacac282eda7c7217202f7de47a66fe1ee35cd8744c7?width=623&format=webp"
  },
  {
    "id": "8",
    "tittle": "Карбонара",
    "price": [
      167,
      187,
      207
    ],
    "category": [
      0,
      3,
      5
    ],
    "rating": 5,
    "description": " Піца карбонара складається з основного тіста для піци, покритого томатним соусом і зверху скибочками бекону, соусу з яєць і сиру. Моцарелла і Грана Падано є традиційними сирами для цього сорту піци, хоча також часто використовуються сири Пармеджано або Пекоріно Романо. Склад: вершковий соус, моцарела, пармезан, томати, бекон, яйце, цибуля, базилік.",
    "images": "https://images.ntile.app/31c54f641f0f5d3e75bc81eae6961bba1d49b21858233640d8dcb0371ec448a16dde57184920ed4f51c785877febe46a?width=623&format=webp"
  },
  {
    "id": "9",
    "tittle": "Капрічоза",
    "price": [
      169,
      189,
      209
    ],
    "category": [
      0,
      1,
      3,
      4,
      5
    ],
    "rating": 3,
    "description": " Класична піца Капрічоза має такі додатки як оливки, шинку (варено-копчену або сиров'ялену), гриби та сир Моцарелла й артишоки, відварені або мариновані. Артишоки, продукт рідкий на нашому ринку, тому можете сміливо його пропустити. Без нього піца буде також дуже смачною.",
    "images": "https://images.ntile.app/4ca916deb441c7315a6ef47b8794a3f4d1a231984dda3363796f5d7fe0ae7c8ba0e7e95a13ce07c3e61f7a42a3d3f551?width=623&format=webp"
  },
  {
    "id": "10",
    "tittle": "Морський коктейль",
    "price": [
      275,
      295,
      315
    ],
    "category": [
      0,
      2
    ],
    "rating": 4,
    "description": "Піца морський коктейль з морепродуктами. Страва німецької кухні. Ідеальна закуска до пива. Піца з морепродуктами має характерний солонуватий смак. Коктейль з м'яса мідій, креветок, лосося, анчоуса і кальмарів на хрусткому бездріжджовому тісті з вершковим соусом з сиром моцарелла.",
    "images": "https://images.ntile.app/f8bfb3e9c7d9faa03b10bcf098a28437bfda2a10825e91fdf90a6c78f0273cd14ede95d4db933ffcc98f302a5109176b?width=623&format=webp"
  },
  {
    "id": "11",
    "tittle": "Кваттро формаджі",
    "price": [
      247,
      267,
      287
    ],
    "category": [
      0,
      2,
      5
    ],
    "rating": 11,
    "description": "Піца кватро формаджі (чотири сири) — різновид піци в італійській кухні, яка укомплектована комбінацією чотирьох видів сиру, зазвичай плавлених разом з томатним соусом. Він популярний у всьому світі, в тому числі в Італії і є одним із знакових пунктів з меню піцерій.",
    "images": "https://images.ntile.app/d7ad6da9ff0ada17f577e5a96032c22c4b4ed253175f458f03b205e492844735?width=623&format=webp"
  },
  {
    "id": "12",
    "tittle": "Дяволіно",
    "price": [
      235,
      255,
      275
    ],
    "category": [
      0,
      1,
      4
    ],
    "rating": 11,
    "description": "Це традиційна італійська піца з гострими інгредієнтами, такими як пепероні або інші види салямі, часто з додаванням перцю чилі. Інші типові складники включають томатний соус, моцарелу або інші види сиру, та спеції, такі як орегано або базилік. Щоб приготувати «піцу диявола» вдома, знадобиться тісто для піци, томатний соус, моцарела або інший сир за смаком, пепероні або інший салямі, перець чилі та інші спеції за бажанням.",
    "images": "https://images.ntile.app/bd3daddb68df388e3a9160226366eae8c15b7d0536f79ec87562aa8fa51439b1b3f23b59d88c312d1f6cf0cc3fcbabe4?width=623&format=webp"
  }
]
